// © Copyright 2016 HP Development Company, L.P.

TaskName = "Ustawienia usług";

HSDTitleTextFieldValue = "Ustawienia usług";
HSDInfoTextFieldValue = "Ta strona umożliwia dostęp do zaawansowanych ustawień drukarki i ich konfigurowanie. W celu uzyskania dodatkowych informacji może być wymagany kontakt z pomocą techniczną HP.";
HSDOpenButtonTitle = "Otwórz";
HSDEditFiledTitle = "Adres URL:";
